[
  {
    "title": "ବିଦ୍ୟା ଠାରୁ ବୁଦ୍ଧି ବଡ଼",
    "type": "Knowledge",
    "content": "ନୁନ୍ଦର ବୋଲି ଗୋଟିଏ ଗ୍ରାମ ଥିଲା । ସେହି ଗ୍ରାମଟି ବ୍ରାହ୍ମଣ ଶାସନିଆ ପଣ୍ଡା ବ୍ରାହ୍ମଣମାନେ ବାସ କରନ୍ତି । ସେହି ଗ୍ରାମର ଚାରିଜଣ ଅତି ସାଙ୍ଗ ଥିଲେ । ସେମାନଙ୍କ ମଧ୍ୟରୁ ତିନିଜଣ ସିନା ସମସ୍ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ଅର୍ଜ୍ଜନ କରିଥିଲେ ହେଲେ ବୁଦ୍ଧି ତାଙ୍କର କମ୍ ଥିଲା । ଏମିତି ଦିନେ ଚାରିସାଙ୍ଗ ଯାକ ବିଚାର କଲେ ଯେ ଆମେ ଆଉ ଏ ଗ୍ରାମରେ ରହି କ’ଣ କରିବା । ଉପାସ ଭୋକରେ ସମୟ ବିତାଇବା ଠାରୁ ଚାଲ ଆମେ ଚାରିଜଣଯାକ ବିଦେଶ ଯାଇ କିଛି ଧନ ରୋଜଗାର କରିବା । \n\n ଏପରି ବିଚାର ବିମର୍ଷ ଚାରିଜଣଙ୍କ ମଧ୍ୟରେ ହେଲା । ସେମାନେ ସାଥିହୋଇ ବିଦେଶ ବାହାରିଲେ । ଚାଲିବା ମାର୍ଗରେଅନ୍ୟ ସାଙ୍ଗ ଜଣଙ୍କ ପଛରେ ପଡ଼ିଯାଇଥିବା ଦେଖି ତିନି ପଣ୍ଡିତ ସାଙ୍ଗ ବିଚାର କଲେ ସେଇଟାର ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ନାହିଁ । ହେଲେ ଆମ ତିନିଜଣଙ୍କ ପାଣ୍ଡିତ୍ୟ ବଳରେ ସେ ରୋଜଗାର କରିବ, ହେଲେ ଆମେ ଅଯଥାରେ କାହିଁକି ତାକୁ ଧନ ଦେବା? ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଥାଇ କହିଲା, ଆରେ ସେତ ଦୂରର କଥା । ଆଗେ ଆମେ କି ରୋଜଗାର କରୁଛେ ଦେଖ । ତା’ପରେ ଯାଇ ସିନା ଅନ୍ୟ କଥା । ନଈ ନ ଦେଖୁଣୁ ଲଙ୍ଗଳା ହେବା କଥା ତ ଶାସ୍ତ୍ର ବିରୋଧ ବୋଲି ଜାଣ । ତେବେ ସେ ଯେତେ ହେଲେ ଆମର ସାଙ୍ଗ । ତା’ପ୍ରତି ଏପରି ଅନ୍ୟାୟ କରିବା ଅପେକ୍ଷା ତାକୁ ବରଂ ଦୂରେଇ ଦେବା ଉଚିତ୍ । ଆମେ ତ ତାହା କରିନାହାନ୍ତି ।\n\n ଏହିପରି କଥାବାର୍ତ୍ତା ମଧ୍ୟରେ ସେମାନେ ଅନେକ ମାର୍ଗ ଅତିକ୍ରମ ଆସନ୍ତେ ମାର୍ଗ ମଧ୍ୟରେ ସେମାନେ ଗୋଟିଏ ସିହଂର ଅସ୍ଥିଗୁଡ଼ିକ ଦେଖି ନିଜର ଶାସ୍ତ୍ରର କରାମତିକୁ ପ୍ରମାଣ କରବାକୁ ଯାଇ ହାଡ଼ଗୁଡ଼ିକୁ ଖଞ୍ଜି ଏକାଠି କରିଦେଲେ । ତା’ପରେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ସାଙ୍ଗ ଥିଲା ସେହି ଅସ୍ଥିଗୁଡ଼ିକ ଉପରେ ସିଂହର ଛାଲଟିକୁ ପିନ୍ଧାଇ ଦେଲା । ତାଙ୍କ ମଧ୍ୟରେ ଆଉ ଯେଉଁ ସାଙ୍ଗ ଜଣକ ଥିଲା ସେ କହିଲା ଦେଖ ମୁଁ ମୋର ବିଦ୍ୟାବଳରେ ସିଂହକୁ ଜୀବଦାନ ଦେଇଦେବି ।\n\n ସମସ୍ତଙ୍କ ସହିତ ଥାଇ ଏ ସମସ୍ତ କଥାକୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ଦେଖୁଥିଲା । ସେ ସଙ୍ଗେ ସଙ୍ଗେ କହିଲା କିରେ ତମେମାନେ କ’ଣ ପାଗଳ ହୋଇଗଲ ନା’ କ’ଣ? ଯଦି ସେ ସିଂହଟା ଜୀବନ ପାଇଗଲା ତାହାହେଲେ ତ ସେ ପ୍ରଥମ ଆମକୁ ଖାଇଯିବ ।  ତୃତୀୟ ସାଙ୍ଗଟି ଅତି ଅହଂକାର ଦେଖାଇ ଚତୁର୍ଥ ସାଙ୍ଗକୁ କହିଲା ଆରେ ତୁଇଟା ତ ଗୋଟାଏ ମୂର୍ଖ । ଆରେ ଶାସ୍ତ୍ରରୁ ଆମେ ଯେଉଁ ତାର କରାମତି କଥା ତୋତେ କ’ଣ ଜଣା କିରେ? କେବଳ ଏବେ ତୁ ମୋ ବିଦ୍ୟାର କରାମତି ଦେଖ୍ ।\n\n ଏକଥା ଶୁଣି ଚତୁର୍ଥ ସାଙ୍ଗଟି କହିଲା ଭଲ କଥା । ମୁଁ ତ ଗୋଟାଏ ମୂର୍ଖ । ତୁମେମାନେ ଯଦି ବିଦ୍ୟା ବୁଦ୍ଧିରେ ପାରଙ୍ଗମ ତାହାହେଲେ ରହ ମୁଁ ଆଗ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଏ, ତା’ପରେ ତୁ ତୋର ଶାସ୍ତ୍ରକୁ ପରୀକ୍ଷା କରିବୁ । ଏହାକହି ଚତୁର୍ଥ ସାଙ୍ଗଟି ସଙ୍ଗେ ସଙ୍ଗେ ମାର୍ଗ ପାଶ୍ୱର୍ରେ ଥିବା ଉଚ୍ଚବୃକ୍ଷକୁ ଚଢ଼ିଗଲା । ତହିଁ ସଙ୍ଗେ ସଙ୍ଗେ ସିଂହଟି ଜୀବନ ପାଇ ତିନିଜଣ ସାଙ୍ଗକୁ ଖାଇଦେଇ ଜଙ୍ଗଲ ମଧ୍ୟକୁ ପଳାଇଗଲା, କିନ୍ତୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ବୁଦ୍ଧିଆ ଥିବାରୁ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଇ ନିଜର ପ୍ରାଣ ରକ୍ଷା କଲା । କିନ୍ତୁ ସେ ଘରକୁ ଫେରିବା ସମୟରେ ନିର୍ବୁଦ୍ଧିଆ ସାଙ୍ଗ ତିନିଜଣଙ୍କ କଥା ମନେ ପକାଇ ଖୁବ୍ ଦୁଃଖ କଲା ।\n\n\n\n", 
    "image": "https://user-images.githubusercontent.com/103574856/284043171-92d46587-43eb-4e6d-a180-77485083878e.jpg",
    "id": 1
  }
]
